Repository: mykey007/wordpress
Catalog: themes/the-bootstrap/lang/*.po
Languages: hu_hu, hy_am, nl_nl

source: This is somewhat embarrassing, isn&rsquo;t it?
hu_hu: Hát ez elég kellemetlen...
hy_am: Դուք դիմել եք սխալ հասցեով
nl_nl: De opgevraagde pagina bestaat niet.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
hu_hu: Úgy néz ki nem találom amit keresel. Esetleg próbálkozz új kereséssel, vagy az alábbi linkekkel.
hy_am: Մենք չենք կարող գտնել այն ինչ Դուք փնտրում եք։ Ձեզ կարող է օգնել որոնումը կամ ստորև նշված հղումները։
nl_nl: Er zijn geen resultaten gevonden. Probeer te zoekfunctie nogmaals.

source: Most Used Categories
hu_hu: A legtöbbet használt kategóriák
hy_am: Հաճախ օգտագործվող կատեգորիաներ
nl_nl: Veel gebruikte categori&euml;n

source: Daily Archives: %s
hu_hu: Napi archívum: %s
hy_am: Արխիվները ըստ օրերի․ %s
nl_nl: Archief voor de tag %s

source: Monthly Archives: %s
hu_hu: Havi archívum: %s
hy_am: Արխիվները ըստ ամիսների․ %s
nl_nl: Archief voor de maand %s

source: Yearly Archives: %s
hu_hu: Éves archívum: %s
hy_am: Արխիվներ ըստ տարիների․ %s
nl_nl: Archief voor het jaar %s

source: Blog Archives
hu_hu: Blog archívum
hy_am: Գրառումների արխիվ
nl_nl: Blog-archief

source: Author Archives: %s
hu_hu: Szerzők archívuma: %s
hy_am: Արխիվներ ըստ հեղինակի․ %s
nl_nl: Archief van de auteur: %s

source: About %s
hu_hu: %s profilja
hy_am: %s մասին
nl_nl: Over %s

source: Category Archives: %s
hu_hu: Kategória-archívum: %s
hy_am: Արխիվներն ըստ կատեգորիաների․ %s
nl_nl: Categorie archief: %s

source: This post is password protected. Enter the password to view any comments.
hu_hu: Ez a cikk jelszóvédett. Kérlek írd be a jelszót a hozzászólások megtekintéséhez.
hy_am: Այս գրառումը պաշտպանված է գաղտնաբառով։ Խնդրում եմ ներմուծեք գաղտնագիրը ան տեսնելու կամ մեկնաբանելու համար։
nl_nl: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om opmerkingen te lezen.

source: One thought on &ldquo;%2$s&rdquo;
hu_hu: Egy hozzászólás van ehhez: &ldquo;%2$s&rdquo;
hy_am: Մեկ միտք &laquo;%2$s&raquo; մասին
nl_nl: Een reactie op &ldquo;%2$s&rdquo;

source: Comment navigation
hu_hu: Hozzászólások navigálása
hy_am: Նավարկում մեկնաբանություններով
nl_nl: Reactie navigatie

source: &larr; Newer Comments
hu_hu: &larr; Frissebb hozzászólások
hy_am: &larr; Հաջորդ մեկնաբանությունները
nl_nl: &larr; Nieuwere reacties

source: Older Comments &rarr;
hu_hu: Régebbi hozzászólások &larr;
hy_am: Նախորդ մեկնաբանությունները &rarr;
nl_nl: Oudere reacties &larr;

source: Comments are closed.
hu_hu: Ehhez a cikkhez jelenleg nem lehet hozzászólni.
hy_am: Մեկնաբանությունները փակված են.
nl_nl: Het is niet meer mogelijk om te reageren.

# noun
source: Comment
hu_hu: Hozzászólás
hy_am: Մեկնաբանել
nl_nl: Reactie

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
hu_hu: Az alábbi <abbr title="HyperText Markup Language">HTML</abbr> tageket használhatod: %s
hy_am: Դուք կարող եք օգտագործել <abbr title="HyperText Markup Language">HTML</abbr>-տեգեր և ատրիբուտներ: %s
nl_nl: U kunt de volgende <abbr title="HyperText Markup Language">HTML</abbr> tags en attributen gebruiken: %s

source: You must be <a href="%s">logged in</a> to post a comment.
hu_hu: <a href="%s">Be kell jelentkezned</a> hogy hozzászólhass.
hy_am: Մեկնաբանություն թողնելու համար անհրաժեշտ է <a href="%s">նույնականանալ</a>.
nl_nl: U moet <a href="%s">ingelogd</a> zijn, om te kunnen reageren.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
hu_hu: Üdv, <a href="%1$s">%2$s</a>. <a href="%3$s" title="Kijelentkezem">Kijelentkezés</a>
hy_am: Դուք մուտք եք գործել որպես՝ <a href="%1$s">%2$s</a>. <a href="%3$s" title="Ելք">Ելք</a>
nl_nl: Ingelogd als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Uitloggen">Uitloggen?</a>

source: &copy; %1$s <a href="%2$s">%3$s</a>, all rights reserved.
hu_hu: &copy; %1$s <a href="%2$s">%3$s</a>, minden jog fenntartva.
hy_am: &copy; %1$s <a href="%2$s">%3$s</a>, Բոլոր իրավունքները պաշտպանված են։
nl_nl: &copy; %1$s <a href="%2$s">%3$s</a>, alle rechten voorbehouden.

source: %d queries. %s seconds.
hu_hu: %d Abfragen. %s Sekunden.
hy_am: %d դիմում. %s վայրկյան.
nl_nl: %d Aanvragen. %s Secondes.

source: Main Navigation
hu_hu: Hauptnavigation
hy_am: Գլխավոր նավարկում
nl_nl: Hoofdnavigatie

source: Main Sidebar
hu_hu: Haupt Sidebar
hy_am: Հիմնական կողմնային վահանակ
nl_nl: Hoofd zijbalk

source: Image Sidebar
hu_hu: Bilder Sitebar
hy_am: Նկարների կողմնային վահանակ
nl_nl: Afbeelding zijbalk

source: <span class="sep">Posted on </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="by-author"> <span class="sep"> by </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
hu_hu: <span class="sep">Veröffentlicht am </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="by-author"> <span class="sep"> von </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
hy_am: <span class="sep">Հրապարակված է </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span><span class="by-author"> <span class="sep">-ի կողմից </span>
nl_nl: <span class="sep">Gepubliceerd op </span><a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="by-author"> <span class="sep"> door </span> <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: View all posts by %s
hu_hu: %s minden cikke
hy_am: Հեղինակի բոլոր գրառումները %s
nl_nl: Alle berichten van %s bekijken

source: <strong>1</strong> Reply
hu_hu: <strong>1</strong> Hozzászólás
hy_am: <strong>1</strong> Մեկնաբանություն
nl_nl: <strong>1</strong> reactie

source: <strong>%</strong> Replies
hu_hu: <strong>%</strong> Hozzászólás
hy_am: <strong>%</strong> Մեկնաբանություններ
nl_nl: <strong>%</strong> reacties

source: Edit
hu_hu: Szerkesztés
hy_am: Խմբագրել
nl_nl: Bewerken

source: Next page
hu_hu: Következő lap
hy_am: Հաջորդ էջ
nl_nl: Volgende pagina

source: Previous page
hu_hu: Előző lap
hy_am: Նախորդ էջ
nl_nl: Vorige pagina

source: Pages:
hu_hu: Lapok:
hy_am: Էջեր:
nl_nl: Pagina's:

source: Continue reading <span class="meta-nav">&rarr;</span>
hu_hu: Olvasd tovább <span class="meta-nav">&rarr;</span>
hy_am: կարդալ ավելին <span class="meta-nav">&rarr;</span>
nl_nl: Lees verder <span class="meta-nav">&rarr;</span>

source: %1$s <span class="says">said</span> on %2$s:
hu_hu: %1$s <span class="says">írta</span> ekkor: %2$s:
hy_am: %1$s <span class="says">ասել է</span> %2$s:
nl_nl: %1$s <span class="says">zei</span> op %2$s:

source: %1$s at %2$s
hu_hu: %1$s ekkor: %2$s
hy_am: %1$s в %2$s
nl_nl: %1$s om %2$s

source: Your comment is awaiting moderation.
hu_hu: A hozzászólásod moderálásra vár.
hy_am: Ձեր հաղորդագրությունը սպասում է հաստատման։
nl_nl: Uw reactie moet gemodereerd worden, voordat hij publiekelijk wordt getoond.

source: Reply <span>&darr;</span>
hu_hu: Válaszolok <span>&darr;</span>
hy_am: Պատասխանել <span>&darr;</span>
nl_nl: Reageren <span>&darr;</span>

source: Name
hu_hu: Név
hy_am: Անուն
nl_nl: Naam

source: required
hu_hu: kötelező
hy_am: պարտադիր
nl_nl: verplicht

source: will not be published
hu_hu: nem lesz látható
hy_am: չի հրապարակվի
nl_nl: wordt niet gepubliceerd

source: Website
hu_hu: Weboldal
hy_am: Վեբ էջ

source: %d comment
hu_hu: %d Hozzászólás
hy_am: %d մեկնաբանություն
nl_nl: %d reactie

source: This post is password protected. To view it please enter your password below:
hu_hu: Ez a cikk jelszóvédett. Kérlek írd be a jelszavad hogy elolvashasd:
hy_am: Այս գրառումը պաշտպանված է գաղտնաբառով ։ Այն տեսնելու համար խնդրում ենք մուտքագրեք գաղտնաբառը ։
nl_nl: Dit bericht is beveiligd met een wachtwoord. Om het bericht te bekijken kunt u uw wachtwoord hieronder invoeren:

source: Password:
hu_hu: Jelszó:
hy_am: Գաղտնաբառ:
nl_nl: Wachtwoord:

source: Submit
hu_hu: Mehet
hy_am: Ուղարկել
nl_nl: Verzenden

source: Main menu
hu_hu: Főmenü
hy_am: Գլխավոր մենյու
nl_nl: Hoofdmenu

source: Skip to primary content
hu_hu: Zum Inhalt wechseln
hy_am: Անցնել հիմնական բովանդակությանը
nl_nl: Ga naar hoofdinhoud

source: Skip to secondary content
hu_hu: Zum sekund&auml;ren Inhalt wechseln
hy_am: Անցնել լրացուցիչ բովանդակությանը
nl_nl: Ga naar subinhoud

source: image
hu_hu: Kép
hy_am: նկար
nl_nl: afbeelding

source: Leave a comment
hu_hu: Szólj hozzá
hy_am: Մեկնաբանել
nl_nl: Reactie achterlaten

source: &laquo; Previous Photo
hu_hu: &laquo; Előző kép
hy_am: &larr; Նախորդ նկարը
nl_nl: &laquo; Vorige afbeelding

source: Next Photo &raquo;
hu_hu: Következő kép &raquo;
hy_am: Հաջորդ նկարը &rarr;
nl_nl: Volgende afbeelding &raquo;

source: The Bootstrap Image Meta Widget
hu_hu: The Bootstrap Bild Meta Widget
hy_am: Նակրների մետատվյալներ
nl_nl: The Bootstrap Afbeelding Meta Widget

source: Displays meta information on image attachment pages
hu_hu: Meta-információkat jelenít meg a képpel rendelkező oldalakon
hy_am: Ցուցադրվում է նկարների մետաինֆորմացիան
nl_nl: Toon meta-informatie op afbeelding bijlage pagina's

source: Created:
hu_hu: Létrehozva:
hy_am: Ստեղծված է՝
nl_nl: Aangemaakt:

source: Full size:
hu_hu: Teljes méret:
hy_am: Լրիվ չափով․
nl_nl: Volledige grootte:

source: %s pixels
hu_hu: %s Pixel
hy_am: %s պիքսել

source: Aperture:
hu_hu: Apertúra:
hy_am: Դիոֆրագմա․
nl_nl: Diafragmawaarde:

source: Focal length:
hu_hu: Fókusztávolság:
hy_am: Կիզակետ․
nl_nl: Brandpuntafstand:

source: Shutter:
hu_hu: Záridő:
hy_am: Հատված:
nl_nl: Belichtingsduur:

source: Camera:
hu_hu: Fényképezőgép:
hy_am: Տեսախցիկ․
nl_nl: Model:

source: Title:
hu_hu: Cím:
hy_am: Վերնագիր․
nl_nl: Titel:

source: Permalink to %s
hu_hu: Permalink ehhez: %s
hy_am: Մշտական հղում․ %s
nl_nl: Permalink voor %s

source: This gallery contains <strong>%1$s photo</strong>.
hu_hu: Ez a galéria <strong>%1$s képet</strong> tartalmaz.
hy_am: Պատկերասրահը պարունակում է <strong>%1$s նկար </strong>.
nl_nl: Deze galerie bevat <strong>%1$s foto</strong>.

source: Nothing Found
hu_hu: Sajnos nincs találat
hy_am: Ոչինչ չի գտնվել
nl_nl: Niks gevonden

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
hu_hu: Sajnos nincs találat ami megfelelne a keresési feltételeknek. Próbálkozz más kulcsszavakkal.
hy_am: Ներողություն, բայց Ձեր որոնմանը համապատասխան ոչինչ չի գտնվել։ Խնդրում ենք մուտքագրել այլ բանալիային բառ։
nl_nl: Onze excuses, er kon niets gevonden worden. Probeer het opnieuw met andere trefwoorden.

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
hu_hu: Sajnos nincs találat a kért archívumban. Próbálkozz a kereséssel.
hy_am: Ցավոք, հարցված արխիվում ոչինչ չկա։ Հնարավոր է, որ որոնումը օգնի Ձեզ գտնել հետաքրքրող գրառումը։
nl_nl: Onze excuses, in dit archief zijn geen resultaten gevonden. U kunt de zoekfunctie proberen.

source: Leave a reply
hu_hu: Szólj hozzá
hy_am: Թողնել մեկնաբանություն
nl_nl: Reactie achterlaten

source: Posted in %1$s.
hu_hu: Kategóriák: %1$s.
hy_am: Ավելացված է %1$s-ում։
nl_nl: Geplaatst in %1$s.

source: Tagged
hu_hu: Címkék:
hy_am: Պիտակներ․
nl_nl: Getagged

source: View all posts by %s <span class="meta-nav">&rarr;</span>
hu_hu: %s összes cikke <span class="meta-nav">&rarr;</span>
hy_am: Տեսնել հեղինակի բոլոր գրառումները %s <span class="meta-nav">&rarr;</span>
nl_nl: Bekijk alle berichten van %s <span class="meta-nav">&rarr;</span>

source: Featured
hu_hu: Kiemelt
hy_am: Ընտրյալներ
nl_nl: Uitgelicht

source: Search Results for: %s
hu_hu: Találatok erre: %s
hy_am: Որոնման արդյունքը ըստ․ %s
nl_nl: Zoekresultaten voor: %s

source: Search
hu_hu: Keresés
hy_am: Որոնել
nl_nl: Zoeken

source: Post navigation
hu_hu: Cikk navigáció
hy_am: Նավարկում գրառումներով
nl_nl: Bericht navigatie

source: Tag Archives: %s
hu_hu: Címke archívum: %s
hy_am: Պիտակների արխիվ․ %s
nl_nl: Tag archief: %s

source: Leave a reply to %s
hu_hu: Válaszolj erre: %s
hy_am: Թողնել մեկնաբանություն %s
nl_nl: Reactie voor %s achterlaten

source: Header Menu
hu_hu: Fejléc-menü
hy_am: Գլխագիր մենյու

source: Footer Menu
hu_hu: Lábléc-menü
hy_am: Էջատակ մենյու

# carousel-control
source: &rsaquo;
hu_hu: &lsaquo;
hy_am: &lsaquo;

source: Go
hu_hu: Mehet
hy_am: &rarr;

source: Shown on image attachment pages.
hu_hu: Mutassa a képet tartalmazó oldalakon.
hy_am: Էջերից արտապատկերել նկարներ

source: Theme Options
hu_hu: Theme opciók

source: Default Layout
hu_hu: Alapértelmezett elrendezés

source: Navigation Bar
hu_hu: Navigációs sor

source: Content on left
hu_hu: Tartalom balra

source: Content on right
hu_hu: Tartalom jobbra

source: Add site name to navigation bar.
hu_hu: Az oldal nevének navigációs sorhoz adása.

source: Add searchform to navigation bar.
hu_hu: Keresés navigációs sorhoz adása.

source: The Bootstrap Theme Options
hu_hu: The Bootstrap Theme Opciók

source: Settings saved. <a href="%s">Visit your site</a> to see how it looks.
hu_hu: A beállítások elmentve. <a href="%s">Ellenőrizd a site-on.</a>

source: Help spread the word!
hu_hu: Terjeszd az igét!

# Plugin Name
source: Want to help make this Theme even better? All donations are used to improve %1$s, so donate $20, $50 or $100 now!
hu_hu: Szeretnéd támogatni a %1$s theme fejleszőtit? Megteheted $20, $50 vagy $100 összegben!

source: Or you could:
hu_hu: Vagy:

source: Rate the Theme 5&#9733; on WordPress.org
hu_hu: Értékelheted a theme-et a WordPress.org-on 5&#9733;

source: Blog about it &amp; link to the Theme page
hu_hu: Cikket is írhatsz róla, benne linkkel a theme weboldalára

source: News from Konstantin
hu_hu: Neuigkeiten von Konstantin

source: No news items, feed might be broken...
hu_hu: Keine Neuigkeiten, Feed k&ouml;nnte nicht funktionieren&ellipsis;

source: Follow Konstantin on Twitter
hu_hu: Folge Konstantin auf Twitter

source: Subscribe via RSS
hu_hu: RSS feliratkozás

source: Next Post
hu_hu: Következő cikk
hy_am: Հաջորդ

source: Previous Post
hu_hu: Előző cikk
hy_am: Նախորդ

# %1$s: smilie
source: Try looking in the monthly archives. %1$s
hu_hu: Próbálkozz a havi archívumban. %1$s

source: %d sec.
hu_hu: %d mp.

source: Navigation Bar Position
hu_hu: Navigációs sor helyzete

source: Static.
hu_hu: Statikus.

source: Fixed on top.
hu_hu: Felülre rögzítve.

source: Fixed at bottom.
hu_hu: Alulra rögzítve.

source: Try looking in the monthly archives. %1$s
hy_am: Փորձեք նայել արխիվում ըստ ամիսների։ %1$s
nl_nl: Probeer te kijken in het maandelijkse archief. %1$s

source: Semantic Personal Publishing Platform
hy_am: Ժամանակակից պրոֆեսիոնալ հարթակ հրատարակման համար
nl_nl: Semantisch Persoonlijk Publicatie Platform

# WordPress
source: Proudly powered by %s
hy_am: Հիմնված տեխնոլոգիայի վրա %s
nl_nl: Met trots aangedreven door %s

source: Pingback:
hy_am: Նշագրում․

source: Email
hy_am: Էլեկտրոնային փոստ

source: Info
hy_am: Տեղեկույթ
nl_nl: Informatie

source: Archives
hy_am: Արխիվներ
nl_nl: Archief

source: Meta
hy_am: Մետա

source: Reply
nl_nl: Reageren

source: Iso:
nl_nl: Gevoelligheid (ISO):

source: <span class="%1$s">Posted in</span> %2$s
nl_nl: <span class="%1$s">Gepubliceerd onder</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
nl_nl: <span class="%1$s">Getagged met</span> %2$s

source: <span class="meta-nav">&larr;</span> Next Post
nl_nl: <span class="meta-nav">&larr;</span> Volgende bericht

source: Previous Post <span class="meta-nav">&rarr;</span>
nl_nl: Vorige Bericht <span class="meta-nav">&rarr;</span>
